<?php
/*
Template Name: Люди
*/
?>
<?php
	get_header();
?>
	<a href="#azeri"><i class="fas fa-arrow-up"></i></a>
	<section id="azeri">
		<div data-aos="zoom-in-up" class="container">
			
			<h2>Содержание</h2>
			<hr>	
			<div class="row">
			<div class="col-md-6">		
				<ul id="cont">
					<li><a href="#history">История Азербайджана</a></li>
					<li><a href="#modern">Современный Азейбарджан</a></li>
					<li><a href="#baku">О Баку</a></li>
					<li><a href="#ukraine">Азербайджан и Украина</a></li>
				</ul>	
			</div>
			<div class="col-md-6">
				<img data-aos="fade-up" src="<?php echo bloginfo("template_url"); ?>/assets/img/flag_az.gif" class="img_fl_a" >
			</div>

			</div>
			
		</div>
		
	</section>

	<section id="history">
		<div data-aos="zoom-in-up" class="container">
			<h3>История Азербайджана</h3>
			<hr>	
			<p >
			История Азербайджана, а вернее его государственности, насчитывает примерно 5 тысяч лет. Первые государственные формирования на территории Азербайджана возникли еще начиная с конца IV, начала III тысячелетия до нашей эры. В I тысячелетии до нашей эры здесь существовали Манна, Иским, Скит, Скиф и такие сильные государства как Кавказская Албания и Атропатена. Эти государства играли большую роль в повышении культуры государственного управления, в истории экономической культуры страны, а также в процессе формирования единого народа.</p>
			<div class="row">
				<div data-aos="fade-up" class="col-md-4" ><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/hi1.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/hi2.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/hi3.jpg" class="img_hi" ></p></div>
			</div>

			<p>
			В III веке н.э. Азербайджан оккупировала империя Иранских Сасанидов, а в VII веке - Арабский Халифат. Оккупанты переселили в страну многочисленное население иранского и арабского происхождения. С принятием исламской религии в VII веке история Азербайджана претерпела коренной перелом. Ислам дал сильный толчок формированию единого народа, языка, обычаев и пр. среди тюркских и нетюркских народов на территории Азербайджана.<br>
			В Азербайджане начался новый политический подъем: на землях Азербайджана, на которых был распространен ислам, были созданы государства Саджидов, Ширваншахов, Саларидов, Раввадидов и Шеддадидов. Началась эпоха Возрождения в азербайджанской истории. В конце XV - начале XVI веков начинается новая веха в истории Азербайджана. Выдающийся государственный деятель Шах Исмаил Хатаи сумел объединить под своим руководством все северные и южные земли Азербайджана. Образовалось единое Сефевидское государство со столицей в Тебризе, превратившееся со временем в одну из самых могущественных империй Ближнего и Среднего Востока.</p>
			<div class="row">
				<div data-aos="fade-up" class="col-md-4" ><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/hi4.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/hi5.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/hi6.jpg" class="img_hi" ></p></div>
			</div>

			<p>
			Пришедший к власти после падения Сефевидского государства выдающийся азербайджанский полководец Надир-шах еще более расширил границы бывшей Сефевидской империи. Этот правитель Азербайджана в 1739 году завоевал Северную Индию, включая Дели. Однако, после смерти Надир-шаха, управляемая им империя пала. Таким образом, во второй половине XVIII века Азербайджан распался на малые государства - ханства и султанаты.<bR>
			В конце XVIII века в Иране к власти пришли Гаджары, являющиеся азербайджанской династией. Они стали внедрять политику подчинения всех территорий, бывших под правлением Надир-шаха, в том числе и азербайджанских ханств, централизованному правлению. Так началась эпоха многолетних войн между Гаджарами и стремящейся захватить Южный Кавказ Россией. В итоге, на основании Гюлюстанского (1813) и Туркменчайского (1828) договоров, Aзербайджан был разделен между двумя империями: Северный Азербайджан был присоединен к России, а Южный – к Ирану.</p>
			<div class="row">
				<div data-aos="fade-up" class="col-md-4" ><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/hi7.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/hi8.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/hi9.jpg" class="img_hi" ></p></div>
			</div>

			<p>
			28 апреля 1920 года было объявлено о создании на территории АДР - Азербайджанской Советской Социалистической Республики (Азербайджанской ССР). В декабре 1922 г Азербайджан, Грузия и Армения образовали Закавказскую Социалистическую Федеративную Советскую Республику. В 1922 она вошла в состав СССР, а в 1936 года ЗСФСР была распущена, а Азербайджанская ССР была включена в состав СССР как самостоятельная республика, просуществовавшая до 1991 года.<br><br>
			30 августа 1991 г . Азербайджан провозгласил независимость.		
			</p>
		</div>
		
	</section>

	<section id="modern">
		<div data-aos="zoom-in-up" class="container">
			<h3>Современный Азейбарджан</h3>
			<hr>	
			<p>
			Азербайджа́н (азерб. Azərbaycan), официальное название — Азербайджа́нская Респу́блика(азерб. Azərbaycan Respublikası) — государство в восточной части Закавказья на побережье Каспийского моря, относится к Передней Азии и к Ближнему Востоку, а также, по мнению некоторых источников, частично и к Восточной Европе. Население, по оценочным данным на январь 2013 года, составляет более 9 млн человек, территория — 86 600 км², по обоим этим показателям является крупнейшей страной Закавказья. Занимает 88-е место в мире по численности населения и 112-е по территории.<br>
			Столица — Баку. Государственный язык — азербайджанский. Является светским государством.<br>
			Азербайджан — многонациональная и многоконфессиональная страна. Большинство населения республики исповедует ислам (преимущественно шиитского толка), меньшинство — христианство и иудаизм.<br>
			Унитарное государство, президентская республика. В октябре 2003 года пост президента занял Ильхам Алиев. Подразделяется на 66 районов, 11 городов республиканского подчинения и 1 автономную республику — Нахичеванскую Автономную Республику. Часть территории Азербайджана контролируется непризнанной Нагорно-Карабахской Республикой, часть — Арменией (эксклавы Кярки, Бархударлы, Софулу, Верхняя Аскипара). Азербайджан контролирует часть территории Армении (анклав Арцвашен).<br>
			Омывается водами Каспийского моря. Имеет сухопутную границу с Россией, Грузией, Арменией и Ираном. Нахичеванская Автономная Республика — эксклав Азербайджана — граничит с Арменией на северо-востоке, Ираном на юго-западе, Турцией на северо-западе.<br>
			Аграрно-индустриальная страна с развивающейся экономикой. Объём ВВП по паритету покупательной способности в 2012 году составил $ 98,776 млрд ($ 10 624 на душу населения)<br>
			Денежная единица — азербайджанский манат.
			</p>
			<div class="row">
				<div data-aos="fade-up" class="col-md-4" ><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/az2.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/az4.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/az6.jpg" class="img_hi" ></p></div>
			</div>
		</div>		
	</section>

	<section id="baku">
		<div data-aos="zoom-in-up" class="container">
			<h3>О Баку</h3>
			<hr>	
			<p>
			Баку – столица Азербайджана, которую называют «городом ветров», а всё потому что она расположилась на берегу Каспийского моря, откуда то и дело дуют сильные ветра. Колорит старого города удивительным образом соединяется с модернистскими архитектурными решениями. Самобытная национальная кухня удовлетворит запросам даже изысканных гурманов, а теплое солнце и уютные пляжи придутся по душе любителям расслабленного отдыха в шезлонге. Однако не стоит упускать шанс посмотреть все интересные места, коими богат Баку. Здесь найдутся впечатления для людей всех возрастов и интересов.<br>Баку является одним из самых крупных городов на Кавказе. Население города составляет более 2 миллионов человек, а для их комфортного проживания и времяпрепровождения в столице созданы десятки пешеходных улиц, общественных пространств, парковых зон и мест для прогулок. Наш путеводитель по Баку станет вашим надежным помощником при планировании путешествия в столицу Азербайджана. </p>
			<div class="row">
				<div data-aos="fade-up" class="col-md-4" ><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/bak1.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/bak2.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/bak3.jpg" class="img_hi" ></p></div>
			</div>

			<p>
			Первые сведения о существовании города на месте современного Баку появляются еще в эпоху раннего Средневековья. Поселение разместилось на пересечение торговых и миграционных путей, а также пролегало по траектории Великого Шелкового пути. В XIII веке город сильно пострадал от нашествия монголов, однако уже в следующем столетии смог подняться на ноги и восстановить торговые связи с соседними государствами. В XVI веке Баку сначала стал частью Сефевидского государства и управлялся иранскими шахами, после – был завоеван Османской империей, а в начале следующего столетия персы снова смогли захватить здесь власть.<br>
			Название города Баку можно перевести как «город Бога» или «место Бога», а первоначальное название «Багу» относится аж к VIII веку н.э. Чуть более двух столетий назад Баку перешел в подданство Российской Империи, а затем вошел в состав СССР. В настоящее время Баку переживает своё новое рождение как крупнейший экономический и культурный центр Закавказья.
			</p>
			<div class="row">
				<div data-aos="fade-up" class="col-md-4" ><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/bak4.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/bak5.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/bak6.jpg" class="img_hi" ></p></div>
			</div>

			<p>
			Столица Азербайджана припасла для гостей и жителей целый арсенал интересных активностей. Для того, чтобы составить первое впечатление о колорите и величии Баку, стоит отправиться на Приморский Бульвар к побережью Каспийского моря. Огромная набережная протяженностью 25 километров восхитит и удивит вас многообразием оригинальных архитектурных построек. А чтобы успеть преодолеть такое расстояние и не утомиться, лучше всего воспользоваться прокатными велосипедами. С главного бульвара путник может направиться в Старый город, где находится удивительной красоты дворец Ширваншахов и петляют улочки, на которых снимали фильм «Бриллиантовая рука». Здесь же расположилась знаменитая Девичья башня, считающаяся символом города и одной из самых загадочных построек на территории столицы.<br>Также не стоит пропускать Нагорный парк с его смотровой площадкой и шикарными видами на город и море. Любители погружаться в колорит новой страны во время путешествий оценят изысканные орнаменты и узоры на тканных полотнищах в Музее ковра. Ценителям современной архитектуры мы порекомендуем отправиться в Центр культуры Гейдара Алиева, чтобы полюбоваться изяществом форм и плавных линий строения. После заката Центр освещается тысячами ламп, которые создают эффект камерности и уюта.
			</p>
			<div class="row">
				<div data-aos="fade-up" class="col-md-4" ><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/bak7.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/bak8.jpg" class="img_hi" ></p></div>
				<div data-aos="fade-up" class="col-md-4"><p class="his_img"><img src="<?php echo bloginfo("template_url"); ?>/assets/img/bak9.jpg" class="img_hi" ></p></div>
			</div>
			<p>
			В окрестностях Баку любопытный путник также найдет массу занимательных достопримечательностей: как архитектурных и исторических, так и природных. Например, Музей петроглифов Гобустан со множеством древних наскальных изображений; вечно горящая стена Янардаг, питающаяся подземным газом; или расположенный близ города храм Атешгях, который сотни лет был объектом паломничества для зороастрийцев.
			</p>
		</div>		
	</section>

	<section id="ukraine">
		<div data-aos="zoom-in-up" class="container">
			<h3>Азербайджан и Украина</h3>
			<hr>
				<ul id="cont_2">
					<li><a href="#policy">Политические связи</a></li>
					<li><a href="#economy">Экономические связи</a></li>
					<li><a href="#culture">Культурные связи</a></li>				
				</ul>	
			<p id="policy">
				<h3>Политические связи</h3>
				<hr>
			Азербайджан и Украина входили в состав СССР. Дипломатические отношения между двумя государствами были уставлены после обретения ими независимости, в 1992 году, 6 февраля. Азербайджан имеет посольство в Киеве (с 12 марта 1997 года), Украина — в Баку (с 5 мая 1996 года). Обе наши страны являются полноправными членами Совета Европы, Организации по Безопасности и Сотрудничеству в Европе (ОБСЕ), Организация за демократию и экономическое развитие (ГУАМ) и Организации Черноморского экономического сотрудничества (ОЧЭС).<br>
			<img data-aos="fade-up" src="<?php echo bloginfo("template_url"); ?>/assets/img/az_uk1.jpg" class="img_uk_az" >
			27-28 июля 1995 года был осуществлён официальный визит украинского президента Л. М. Кучмы. Стороны подписали 11 межнациональных соглашений о взаимоотношениях, о свободной торговле, о совместной деятельности в сфере торговли и экономики, об авиационных связях, о производственном объединении, о пособничестве в области нефтегазовых скважин и так далее.<br>
			24-25 марта 1997 года состоялся официальный визит Президента Азербайджанской Республики Гейдара Алиева на Украину, в ходе которого было заключено 17 соглашений. Среди договорённостей особое место занимают такие документы, как Декларация об углублении отношений партнерства, меморандум о сотрудничестве в области нефтегазовой отрасли, консульская конвенция, договор о стимулировании и обоюдной защите инвестиций; о совместной деятельности в области военной техники; о пособничестве в таможенном законодательстве; о сотрудничестве в области железнодорожного транспорта; о совместной деятельности торгово-промышленных палат и так далее. Гейдар Алиев был удостоен ордена Ярослава Мудрого, который считается правительственной наградой Украины.<br>
			8 сентября 1998 года в столичном городе Азербайджана было подписано Основное многостороннее соглашение об интернациональном транспорте по развитию коридора Европа-Кавказ-Азия.<br>
			28 февраля — 2 марта 2001 года с официальным визитом в Баку находилась делегация Украины, возглавляемая председателем Верховной Рады — И.Плющом. В ходе переговоров было подписано Соглашение о сотрудничестве между парламентами обеих республик.<br>
			16 октября 2001 года обе стороны подписали Договор о дружбе, сотрудничестве и партнёрстве.<br>
			<img data-aos="fade-up" src="<?php echo bloginfo("template_url"); ?>/assets/img/az_uk2.jpg" class="img_uk_az" >
			В 2002 году правительствами Азербайджанской Республики и Украины было достигнуто соглашение «Про безвизовые поездки граждан Украины и Азербайджана».
			<br>
			К 2003 году между нашими государствами было заключено 96 двусторонних документов.<br>
			В целом, к 2019 году было подписано 124 договора различного уровня.<br>
			22 апреля 2019 года Президент Азербайджанской Республики Ильхам Алиев поздравил Владимира Зеленского с избранием на пост Президента Украины.<br>
			В результате телефонного разговора Президента Украины Владимира Зеленского и Президента Азербайджана Ильхама Алиева, который состоялся 26 марта 2020 года была достигнута договоренность о предоставлении гуманитарной помощи для борьбы с коронавирусом. В мае 2020 года Азербайджан предоставил Украине 23 тонны гуманитарной помощи, в том числе медицинские маски, защитные костюмы, термометры, дезинфекторы и другое оборудование.
			</p>

			<p id="economy">
				<h3>Экономические связи</h3>
				<hr>
				Динамика внешнеэкономических отношений между Азербайджаном и Украиной за 1997—2003 гг.* (тысяч долларов)":
				<table class="table table-responsive">
  <thead>
    <tr>
			<th scope="col">№</th>
      <th scope="col">Годы</th>
      <th scope="col">1997</th>
      <th scope="col">1998</th>
			<th scope="col">1999</th>
			<th scope="col">2000</th>
			<th scope="col">2001</th>
			<th scope="col">2002</th>
			<th scope="col">2003</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <th scope="row">1</th>
      <td>Импорт</td>
      <td>85640</td>
			<td>92990</td>
			<td>38450</td>
			<td>35824</td>
			<td>39329</td>
			<td>79918</td>
			<td>118667</td>
    </tr>
    <tr>
      <th scope="row">2</th>
      <td>Экспорт</td>
      <td>32144</td>
			<td>12018</td>
			<td>24026</td>
			<td>23620</td>
			<td>6814</td>
			<td>12981</td>
			<td>21204</td>
    </tr>
    <tr>
      <th scope="row">3</th>
      <td>Общий товарооборот</td>
      <td>117785</td>
			<td>105008</td>
			<td>62477</td>
			<td>59445</td>
			<td>46170</td>
			<td>92890</td>
			<td>139872</td>
    </tr>
  </tbody>
</table>

				Во время официального визита Президента Л. Кучмы в Баку в период с 16 по 17 марта 2000 года, был заключён Договор об экономическом сотрудничестве на 2000—2009 годы. Была завершена подготовка особой Программы экономического сотрудничества. Президент Л. Кучма был удостоен правительственной награды Азербайджана — ордена «Истиглал». В 2003 году были учреждены совместные предприятия по производству и реконструкции масляных трансформаторов.<br>
				Товарооборот между двумя странами в 2010 году составил 1 млрд. 400 млн долларов.<br>
				В 2013 году объем внешней торговой деятельности между Украиной и Азербайджаном насчитывал приблизительно 979 миллион долларов. В 2015 года оборот упал втрое, до 390 миллион долларов.<br>
				Основу экспорта составляют черные металлы, табак, бумага, картон, сахар и кондитерские изделия, готовые продукты из зерна, древесина и так далее.<br>
				Согласно статистическим данным 2015 года, правительство Азербайджана инвестировало более 200 миллион долларов в экономику Украины.<br>
				12 июня 2018 года в городе Эскишехир (Турция) состоялась церемония запуска Трансанатолийского газопровода.<br>
				На данный момент более 85 % нефтеперерабатывающих заводов (НПЗ) Украины получают нефть из Азербайджана. Азербайджан считается одним из первенствующих поставщиков энергии на Украину. Украина занимает второе место (после Российской Федерации) среди торговых партнеров Азербайджанской Республики.<br>
			</p>
			
			<p id="culture">
				<h3>Культурные связи</h3>
				<hr>
				Существуют национальные структуры азербайджанцев в таких городах Украины, как Киев, Харьков, Львов. Например, Азербайджанский культурный центр имени Ю. В. Чеменземенли в Киеве, культурные центры «Сафлыг», «Хатаи» в Харькове. Существуют также общества: общество «Айнур хатун» (Киев), общества «Вэтэн», «Бакинец», «Оджаг» в Севастополе. В 1994 году были заложены основы Всеукраинского общественно-культурного центра Азербайджана имени Низами Гянджеви.<br>
				<img data-aos="fade-up" src="<?php echo bloginfo("template_url"); ?>/assets/img/az_kult.jpg" class="img_uk_az" >
				24 марта 1997 года была достигнута договорённость между Министерством образования Азербайджанской Республики и Министерством образования Украины о совместной деятельности в области образования и «О научно-техническом сотрудничестве».<br>
				Существуют связи Бакинского Государственного Университета с такими высшими учебными заведениями Украины, как Киевский Национальный Университет имени Тараса Шевченко, Днепропетровский Национальный Университет, Черкасский Национальный Университет. Отмечается совместная деятельность Межрегиональной Академии управления персоналом (МАУП) с вузами Азербайджана. На базе МАУП в городе Киев было построено здание совместного Украинско-Азербайджанского института социальных наук и международных отношений имени Гейдара Алиева.<br>
				В мае 2001—2002 годов на Украине проведены Дни азербайджанской культуры.<br>
				<img data-aos="fade-up" src="<?php echo bloginfo("template_url"); ?>/assets/img/az_kult2.jpg" class="img_uk_az" >
				30 сентября 2002 года в городе Баку в ходе переговоров между Министерством молодёжи, спорта и туризма Азербайджана и Государственного комитета Украины по вопросам физической культуры и спорта была достигнута договорённость о проведении различных спортивных мероприятий в 2002—2003 годах. Аналогичный Протокол о пособничестве между Центром научных изысканий проблем молодежи при Министерстве молодежи, спорта и туризма Азербайджанской Республики и Государственным институтом проблем семьи и молодёжи Украины был заключён в Баку 10 октября 2002 года.<br>
				15 апреля 2003 года в Институте международных отношений Киевского национального университета имени Тараса Шевченко была проведена конференция на международном уровне в научно-практической сфере на тему «Азербайджан-Украина: перспективы развития стратегического партнерства». Был заключён ряд соглашений, в частности, Протокол о намерениях между Академией Государственного Управления при Президенте Украины и Академией Государственного Управления при Президенте Азербайджанской Республики, Договор о сотрудничестве между Бакинским Государственным Университетом и Днепропетровским Национальным Университетом.<br>
				4 ноября 2019 года в украинском городе Днепр прошла церемония открытия Центра Азербайджана, на котором приняли участие сотрудники посольства Азербайджана в Украине, члены азербайджанской общины из Днепра и др.
			</p>
		</div>		
	</section>

<?php
	get_footer();
?>
